export function appConfig() {
    return {
        menu: [
            'Дымные чаши',
            'Чай черный',
            'Чай зеленый',
            'Чай фруктовый',
            'Чай авторский',
            'Кофе',
            'Морс, компот',
            'Лимонад, сок',
            'Напитки',
            'Коктейли',
            'Молочные коктейли',
            'Десерты',
            'Мороженое',
            'Фрукты',
            'Роллы',
            'Сэндвичи',
            'Салаты',
            'Пиво',
            'Снэки'
        ]
    }
}